START_MESSAGE = "Йоу!"

# generate random answers in ukranian with матюками
RANDOM_ANSWERS = [
    "йой...",
    "блять...",
    "хуйня...",
    "хуйово...",
    "А я казавб що так і буде.",
    "Хуйня, а не бот.",
    "Думаєш?",
    "Всьо пізда.",
    "Міша, всьо хуйня, давай по новій.",
    "Іди нахуй.",
    "Блять, може спочатку документацію почитаєш?",
    "Мама казала не матюкатися.",
    "Ти своїм гівнокодом тут нікого не вразиш.",
    "Блять, а жопу миєш?",
    "Єбааааааать...",
    "Пізда, скажи що це не так.",
    ]